<!DOCTYPE html>
<html lang="ru">
<?php include 'includes/head.php';?>

<body>
    <div class="wrap">
        <?php include 'includes/header.php';?>
        <main>
            <article class="how-to-get">
                <h2 id="h2">Как добраться</h2>
                <section>
                    <h3>Как добраться до базы отдыха Первая Экспедиция</h3>
                    <p>Точный адрес расположения базы отдыха:
                        Россия, Иркутская область, Ольхонский район, о. Ольхон, Сарайский залив, база отдыха Первая
                        Экспедиция (между поселками п. Хужир (4 км) и Харанцы (2 км)).</p>
                </section>
                <section>
                    <h3>Из Москвы, других городов России и стран зарубежья в г. Иркутск</h3>
                    <p>Авиатранспортом. Ежедневные рейсы согласно расписанию авиакомпаний. Справочную сводную информацию
                        по
                        рейсам, пребывающим/выбывающим в/из г. Иркутска, можно получить на сайте Аэропорта "Иркутск"
                        http://iktport.ru.
                        Железнодорожным транспортом. Ежедневные маршруты поездов по расписанию ОАО "РЖД". Справочную
                        сводную
                        информацию по поездам, пребывающим/выбывающим в/из г. Иркутска, можно получить на сайте ОАО
                        "РЖД"
                        http://rzd.ru/</p>
                </section>
                <section>
                    <h3>До нашей базы из Иркутска можно добраться</h3>
                    <ol>
                        <li>Личным транспортом (самостоятельно).</li>
                        <li>Рейсовым автобусом от Автовокзала в гор. Иркутске (самостоятельно).</li>
                        <li>По воде на "Комете" (до бухты Загли - около парома) или на "Баргузине" (до мыса Бурхан
                            (Шаманка)
                            - п. Хужир) (самостоятельно).</li>
                        <li>Маршрутное такси - заказать по тел.: 61-49-61</li>
                        <li>Авиотранспортом - самолет Ан-28. (легкий турбовинтовой самолет, рассчитанный на перевозку до
                            17
                            человек) тел. кассы: 8 (3952) 26-66-62</li>
                    </ol>
                </section>
                <section>
                    <h3>Координаты нашей базы отдыха:</h3>
                    <ol>
                        <li>с.ш. 53° 12′ 59″</li>
                        <li>в.д. 107° 23' 51″</li>
                    </ol>
                </section>
                <section>
                    <h3>Схема проезда до острова Ольхон</h3>
                    <div class="how-to-get-map">
                    <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A3efbae2bad669c68655193ab5ae72d944e07114c82c08ebba2d1c986b53b5f99&amp;width=100%25&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>                </section>
                <section id="timing">
                    <h3>Расписание парома</h3>
                    <ol>
                        <li>Паром «Ольхонские ворота»</li>
                        <li>Паром «Дорожник»</li>
                        <li>Паром «Семен Батагаев»</li>
                    </ol>
                </section>
            </article>
            <?php include 'includes/popup.php';?>
        </main>
        <?php include 'includes/footer.php';?>
    </div>
    <script src="/js/app.js"></script>
</body>

</html>